<pre style="margin: 0">
Интересные ссылки:
 - СПУ: <a href="http://www.sneron.ru/entry.php?108-">установка</a>
 - СПУ: <a href="http://sovertek.ru/spuinfo.html">установка 2</a>
 - СПУ: <a href="https://www.drive2.ru/l/1222246/">установка 3</a>

Что изучить:
 - развал-схождение
 - СПУ - тонкости
 - подушка верхнего крепление амортизатора (ставили от Hundai Каунти; пыльники и отбойники ставили от ВАЗ 2109)
 - отбойники, чашка, опорный подшипник
 - надо как-то смазывать элементы подвески? Силиконовой?
 - ремкомплект опоры
 - как диагностировать подвеску
 - амортизаторы советуют SACHS
 - также рекомендуют KYB ULTRA SR (но дорого)
 - "Бери KYB 333310 и 333311"
 - "вперед каябу, назад сакс"
 - при установке СПУ нужно смазывать втулки на косточке
 - комплектующие для СПУ (SL4740 555 —Стойка стабилизатора 2шт., 202658 ТОЧКА ОПОРЫ Полиуретановая втулка 4шт., 201641 ТОЧКА ОПОРЫ)
 - что такое "самоконтрящаяся гайка"?
 - СПУ: где находится продольный центральный лонжерон?
 - "закручивать и затягивать все гайки и болты необходимо только тогда, когда машина стоит на всех колесах — никаких домкратов при этом!"
 - СПУ: "До сих пор не понял зачем советуют откручивать крепление двигателя от балки. И так нормально пролезло, главное было колеса вывернуть."
 - как правильно вывешивать перед машины
 - "У кого скрепит СПУ. Обратите внимание на передние рычаги особенно на саленблоки. Раскажу почему. До установки СПУ никаких скрипов не было. После установки СПУ сразу буквально через 30 км заскрипело в передняя подвеска. Подумал что СПУ и на форумах прочитал что все может быть. На этих выходных заехал на диагностику подвески и как оказалось порваны саленблоки передних рычагов. После замены все пришло в норму!"
 - "Устанавливал сам, ничего практически не снимал(как многие пишут) просто открутил 2 болта продольного лонжерона, немного отогнул его и просунул, снял сперва левое колесо, установил втулки на зеленой отметеке на самом стабилизаторе, наживил скобы, затем аналогично правое. Установил стойки на рычаг и закрепил к спу"
 - "Если все будет хорошо, следующий шаг будет замена саленблоков на полиуретановые аналоги"
 - "оставил себе СПУ на днях и … появился скрип резиновый придвижении накатом и езде по кочкам. Дважды в сервисе перебирали СПУ (заменил резиновые внулки и стойки стаба на новые) не помогло. И тут я задел рукой горловину бочка омывателя и услышал этот резиновый скртип! Разобрали подкрылок и оказалось, что верхнее крепление бочка омывателя вырвано из гнезда с "корнем"!"
 - смотреть книгу "ремонт и эксплуатация NISSAN ALMERA CLASSIC издательство "третий рим"!
 - что такое монтажная лопатка?
 - что такое подрамник?
</pre>
